{
  "title": "Tenemos más trabajadores en la agricultura que nunca, 750.000",
  "politician": "Yolanda Díaz",
  "political_party": "SUMAR",
  "argument": "En la transcripción política que proporcionaste, la vicepresidenta segunda del Gobierno y ministra de Trabajo y Economía Social, Yolanda Díaz, afirmó que en España tenemos más trabajadores en la agricultura que nunca, 750,000, más que nunca. Sin embargo, al comparar esta afirmación con datos oficiales, encontramos lo siguiente:\n\nNúmero de Trabajadores en Agricultura:\nSegún el Instituto Nacional de Estadística (INE), en el primer trimestre de 2023, España registró 748,200 ocupados en el sector de la agricultura, la ganadería, la silvicultura y la pesca. Esto es 85,600 menos que antes de que llegara el presidente Pedro Sánchez al Gobierno, si se compara con el primer trimestre de 2018. De hecho, es uno de los peores datos para un primer trimestre desde hace 25 años. Solo en 2013 y en 2015 hubo menos trabajadores en el sector agrícola (716,500 y 717,400, respectivamente).\nAunque en el primer trimestre de 2023 se alcanzó la cifra de 750,000 trabajadores, no es el máximo histórico. Durante el Gobierno de coalición, no se alcanzó el pico más alto en ninguno de los trimestres. El mayor dato en estos cinco años se registró en el cuarto trimestre de 2021 (840,100 ocupados), pero fue menor que en el primer trimestre de 2017 (847,700), el de 2009 (842,500) y también el de 2008 (870,100).\nEmergencia Climática:\nYolanda Díaz también mencionó el cambio climático y su impacto en la vida de las personas y en el país. Es cierto que el cambio climático existe y representa un riesgo significativo. La elección entre optar por energías renovables o enfrentar desastres climáticos es crucial para la sostenibilidad y la seguridad de Europa y España.\nEn resumen, aunque Yolanda Díaz afirmó que tenemos más trabajadores en la agricultura que nunca, los datos muestran que no es el máximo histórico y que el primer trimestre de 2023 fue el tercer peor dato en 25 años. Por tanto, consideramos su afirmación como engañosa.",
  "image": "https://www.elconfidencialdigital.com/asset/thumbnail,1280,720,center,center/media/elconfidencialdigital/images/2023/07/19/2023071922130159912.jpg",
  "url": "https://www.youtube.com/watch?v=n7k7V87FGkM"
}
